[
  "execute-code",
  "table-editor-obsidian",
  "code-block-copy",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-icon-folder",
  "cmenu-plugin",
  "obsidian-banners",
  "highlightr-plugin",
  "obsidian-file-color"
]